Repository: GuMengYu/money
Catalog: money/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans

# asset.type.alipay
source: Alipay
zh_hans: 支付宝

# asset.type.baitiao
source: Baitiao
zh_hans: 白条

# asset.type.bankFinancial
source: Bank Financial
zh_hans: 银行理财

# asset.type.car
source: Car
zh_hans: 汽车

# asset.type.carCredit
source: Car Loan
zh_hans: 车贷

# asset.type.cash
source: Cash
zh_hans: 现金

# asset.type.consumerCredit
source: Consumer Loan
zh_hans: 消费贷

# asset.type.credit
source: Credit Loan
zh_hans: 信用贷款

# asset.type.creditAssets
source: Credit Assets
zh_hans: 信用资产

# asset.type.creditCard
source: Credit Card
zh_hans: 信用卡

# asset.type.debitCard
source: Debit Card
zh_hans: 借记卡

# asset.type.fund
source: Fund
zh_hans: 基金

# asset.type.houseCredit
source: Mortgage
zh_hans: 房贷

# asset.type.huabie
source: Huabei
zh_hans: 花呗

# asset.type.insurance
source: Insurance
zh_hans: 保险

# asset.type.items
source: Items
zh_hans: 物品

# asset.type.metal
source: Precious Metal
zh_hans: 贵金属

# asset.type.netLiabilities
source: Net Liabilities
zh_hans: 网络信用账户

# asset.type.netWallet
source: Net Wallet
zh_hans: 网络钱包

# asset.type.otherAssets
source: Other Assets
zh_hans: 其他资产

# asset.type.otherCredit
source: Other Loan
zh_hans: 其他贷款

# asset.type.otherFixedAssets
source: Other Fixed Assets
zh_hans: 其他固定资产

# asset.type.otherInvestment
source: Other Investment
zh_hans: 其他投资

# asset.type.otherLiabilities
source: Other Liabilities
zh_hans: 其他负债

# asset.type.otherNetLiabilities
source: Other Net Liabilities
zh_hans: 其他网络负债

# asset.type.otherNetWallet
source: Other Net Wallet
zh_hans: 其他网络钱包

# asset.type.otherWorkingCapital
source: Other Working Capital
zh_hans: 其他流动资金

# asset.type.payment
source: Payables
zh_hans: 应付账款

# asset.type.qq
source: QQ Wallet
zh_hans: QQ钱包

# asset.type.realEstate
source: Real Estate
zh_hans: 房地产

# asset.type.receivables
source: Receivables
zh_hans: 应收账款

# asset.type.stock
source: Stock
zh_hans: 股票

# asset.type.wechat
source: WeChat Pay
zh_hans: 微信支付

source: Cash
zh_hans: 现金

# iCloud 设置
source: ICloud
zh_hans: ICloud 设置

# icloud.sync.tip.confirm
source: Your asset data will be automatically synchronized to all devices that have logged in to iCloud. Click Synchronize Now to trigger the synchronization manually.
zh_hans: 您的资产数据会自动同步到所有已登录 iCloud 的设备。点击立即同步可以手动触发同步。

# icloud.sync.tip.disable
source: iCloud synchronization has been disabled, and your asset data will only be saved locally.
zh_hans: iCloud 同步已禁用，您的资产数据将仅保存在本地。

source: MMM d
zh_hans: M月d日

source: Select...
zh_hans: 选择

# settings.about
source: About
zh_hans: 关于

# settings.appearance
source: Appearance
zh_hans: 外观

# settings.appName
source: Asset Manager
zh_hans: 资产管家

# settings.backup
source: Backup & Sync
zh_hans: 备份与同步

# settings.displayMode
source: Display Mode
zh_hans: 显示模式

# settings.general
source: General
zh_hans: 通用

# settings.icloud
source: iCloud Sync
zh_hans: iCloud 同步

# settings.language
source: Language
zh_hans: 语言

# settings.privacy
source: Privacy Policy
zh_hans: 隐私政策

# settings.systemLanguage
source: System Language
zh_hans: 系统语言

# settings.terms
source: Terms of Service
zh_hans: 使用条款

# settings.theme
source: Theme
zh_hans: 主题

# settings.title
source: Settings
zh_hans: 设置

# settings.version
source: Version 1.0.0
zh_hans: 版本 1.0.0

source: Target Consumer
zh_hans: 消费对象

# theme.dark
source: Dark
zh_hans: 深色

# theme.light
source: Light
zh_hans: 浅色

# theme.system
source: System
zh_hans: 跟随系统

source: Today
zh_hans: 今天

source: Yesterday
zh_hans: 昨天

source: yyyy MMM d
zh_hans: yyyy年M月d日

# 价格
source: Value
zh_hans: 价格

# 保存
source: Save
zh_hans: 保存

# 分类信息
source: Classification
zh_hans: 分类信息

# 场景
source: Scene
zh_hans: 场景

# 基本信息
source: Info
zh_hans: 基本信息

# 更新余额
source: Update Amount
zh_hans: 更新余额

# 核对资产
source: Check Asset
zh_hans: 核对资产

# 编辑
source: Edit
zh_hans: 编辑

# 编辑资产
source: Edit Asset
zh_hans: 编辑资产

# 货币
source: Currency
zh_hans: 货币

# 金额
source: Amount
zh_hans: 金额
